<?php

return [
    'title' => 'ورود یا ثبت‌نام',
    'subtitle' => ':برای ورود یا ثبت نام، شماره تماس خود را وارد کنید',
    'mobile' => 'موبایل',
    'continue' => 'ادامه',
    'verification_title' => ':title',
    'verification_subtitle' => '.کد فعال‌سازی از طریق پیامک به شماره‌ی شما ارسال شد. لطفا کد را وارد کنید',
    'token' => 'کد فعال‌سازی',
    'token_not_match' => '.کد فعال سازی با اطلاعات کاربر مطابقت ندارد',
    'token_used' => '.کد فعال‌سازی قبلا استفاده شده است',
    'token_expired' => '.کد فعال‌سازی منقضی شده است',
    'did not received the code' => 'کد را دریافت نکرده اید؟',
    'resend' => 'ارسال مجدد',

];